export const verses = [
  {
    id: 1,
    sanskrit: [
      "मनो बुध्यहङ्कार चित्तानि नाहं",
      "न च श्रोत्र जिह्वे न च घ्राणनेत्रे ।",
      "न च व्योम भूमिर्-न तेजो न वायुः",
      "चिदानन्द रूपः शिवोऽहं शिवोऽहम् ॥ 1 ॥"
    ],
    translation: "मैं न तो मन हूँ, न बुद्धि हूँ, न अहंकार हूँ और न ही चित्त हूँ। मैं न तो कान हूँ, न जीभ हूँ, न नाक हूँ और न ही नेत्र हूँ। मैं न तो आकाश हूँ, न धरती हूँ, न अग्नि हूँ और न ही वायु हूँ। मैं तो शुद्ध चेतना आनंद स्वरूप हूँ, अनादि, अनंत शिव हूँ।"
  },
  {
    id: 2,
    sanskrit: [
      "न च प्राण सञ्ज्ञो न वैपञ्चवायुः",
      "न वा सप्तधातुर्-न वा पञ्चकोशाः ।",
      "नवाक्पाणि पादौ न चोपस्थ पायू",
      "चिदानन्द रूपः शिवोऽहं शिवोऽहम् ॥ 2 ॥"
    ],
    translation: "मैं न तो प्राण हूँ और न ही पंच वायु हूँ। मैं न शरीर की सात धातुएँ हूँ और न ही पाँच कोश हूँ। मैं न वाणी हूँ, न हाथ, न पैर, न जननेंद्रिय और न गुदा हूँ। मैं तो शुद्ध चेतना आनंद स्वरूप हूँ, अनादि, अनंत शिव हूँ।"
  },
  {
    id: 3,
    sanskrit: [
      "न मे द्वेषरागौ न मे लोभमोहो",
      "मदो नैव मे नैव मात्सर्यभावः ।",
      "न धर्मो न चार्धो न कामो न मोक्षः",
      "चिदानन्द रूपः शिवोऽहं शिवोऽहम् ॥ 3 ॥"
    ],
    translation: "न मुझमें द्वेष है और न ही राग; न लोभ है और न मोह। न मुझमें मद (अहंकार) है और न ही ईर्ष्या का भाव है। मैं न धर्म हूँ, न अर्थ हूँ, न काम हूँ और न ही मोक्ष हूँ। मैं तो शुद्ध चेतना आनंद स्वरूप हूँ, अनादि, अनंत शिव हूँ।"
  },
  {
    id: 4,
    sanskrit: [
      "न पुण्यं न पापं न सौख्यं न दुःखं",
      "न मन्त्रो न तीर्थं न वेदा न यज्ञः ।",
      "अहं भोजनं नैव भोज्यं न भोक्ता",
      "चिदानन्द रूपः शिवोऽहं शिवोऽहम् ॥ 4 ॥"
    ],
    translation: "मैं न पुण्य हूँ, न पाप हूँ; न सुख हूँ और न ही दुःख हूँ। न मुझे मंत्रों, तीर्थों, वेदों और यज्ञों में रुचि है। न मैं भोजन हूँ, न ही मैं भोगने के लायक हूँ और न ही मैं भोगी हूँ। मैं तो शुद्ध चेतना आनंद स्वरूप हूँ, अनादि, अनंत शिव हूँ।"
  },
  {
    id: 5,
    sanskrit: [
      "न मृत्युर्न शङ्का न मे जाति भेदः",
      "पिता नैव मे नैव माता न जन्मः ।",
      "न बन्धुर्-न मित्रं गुरुर्नैव शिष्यः",
      "चिदानन्द रूपः शिवोऽहं शिवोऽहम् ॥ 5 ॥"
    ],
    translation: "न मुझे मृत्यु का भय है और न ही कोई शंका है, न ही जाति भेद का कोई डर है। न मेरा कोई पिता है और न कोई माता है, न ही मेरा कोई जन्म हुआ है। न मेरा कोई भाई-बंधु है, न मित्र है, न ही कोई गुरु और न ही कोई शिष्य है। मैं तो शुद्ध चेतना आनंद स्वरूप हूँ, अनादि, अनंत शिव हूँ।"
  },
  {
    id: 6,
    sanskrit: [
      "अहं निर्विकल्पो निराकार रूपो",
      "विभूत्वाच्च सर्वत्र सर्वेन्द्रियाणाम् ।",
      "न वा बन्धनं नैवर्-मुक्ति न बन्धः ।",
      "चिदानन्द रूपः शिवोऽहं शिवोऽहम् ॥ 6 ॥"
    ],
    translation: "मैं निर्विकल्प हूँ, मेरा रूप निराकार है और मैं चैतन्य के रूप में सभी जगह व्याप्त हूँ, सभी इन्द्रियों में व्याप्त हूँ। न मैं किसी वस्तु से बंधा हूँ और न ही उस वस्तु से मुक्त हूँ। मैं तो शुद्ध चेतना आनंद स्वरूप हूँ, अनादि, अनंत शिव हूँ।"
  }
];
